espressif/esp-iot-solution/examples/usb/device/usb_webcam/sdkconfig.ci.esp32s3_eye
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32s3"
CONFIG_CAMERA_MODULE_ESP_S3_EYE=y
